Repository: fightforthefuture/itu
Catalog: apps/itu/locale/*/LC_MESSAGES/django.po
Languages: nl

source: Stop the Internet Coup - don&#39;t give dictators power over the Net
nl: Stop de Internet Coup - geef dictators geen macht over het Net

source: Stop the #ITU's Internet Coup - Don't give dictators power over the Net
nl: Stop de Internet Coup van het ITU - geef dictators geen macht over het Net

source: On Dec 3: Stop the Internet Coup
nl: Op 3 december: Stop de Internet Coup

source: <p>Think of all the terrible things governments do to the Internet. The US destroyed Megaupload, Russia jailed activists over a YouTube video, and China monitors Internet users' every move-- even hacking activists outside its borders.</p> <p>Now imagine if a panel of governments, giant corporations, and dictatorships had absolute power over the entire Internet, deciding in secret what you can see &amp; do online.</p> <p>When the ITU meets December 3rd, they'll decide on this.<br />Only a global outcry can stop it.</p>
nl: ⏎ <p>Denk aan alle vreselijke dingen die de overheden het Internet aandoen. De VS haalde Megaupload neer, Rusland stop activisten in de gevangenis vanwege een Youtube video, en China controleerd alles was Internet gebruikers doen-- zelfs het hacken van activisten buiten haar grenzen.</p>⏎ <p>Beeld u nu in dat een panel van overheden, grote corporaties en dictators absolute macht over het gehele Internet hadden, achter gesloten deuren beslissen wat u kunt zien en doen online. Wanneer de ITU bijeenkomt op 3 december, word hierover een besluit genomen. Alleen een wereldwijde schreeuw om aandacht kan dit stoppen.</p>⏎

source: Join us on December 3rd, and tell your leaders right now: &ldquo;I don&#39;t trust the world&#39;s governments to run the global Internet. Don&#39;t give the ITU any more power.&rdquo;
nl: Doe mee op 3 december, en vertel uw leiders nu meteen: "Ik vertrouw de overheden van de wereld niet om het Internet te besturen. Geef de ITU niet meer macht."

source: Select Country
nl: Selecteer Land

source: Email Them
nl: Stuur Email

source: Call Them
nl: Begin een telefoongesprek

source: I want to help organize
nl: Ik wil helpen organiseren

source: Fight for the Future and Center for Rights (our 501c3) may contact you about related campaigns.
nl: Fight for the Future en Center for Rights (onze 501c3) kan contact opnemen over gerelateerde campagnes.

source: privacy policy
nl: privacy beleid

source: Join an action in your country.
nl: Neem deel aan een actie in uw land.

source: Don&#39;t see one? Start one.
nl: Niet gevonden? Begin er een.

source: More ways to help
nl: Meer manieren om te helpen

source: Plan an event in your country
nl: Plan een event in uw land.

source: Join the <a href='http://internetdefenseleague.org'>Internet Defense League
nl: Neem deel aan de <a href='http://internetdefenseleague.org'>Internet Defense League

source: <a href='https://www.transifex.com/projects/p/internetcoup/'>Translate this page</a>
nl: <a href='https://www.transifex.com/projects/p/internetcoup/'>Vertaal deze pagina</a>

source: Translate the video
nl: Vertaal de video

source: People all over the world are taking action to stop the ITU. Take action in your country and join a network already set up to do just this. (The Internet Defense League country chapters have organized these actions, join us in your country.) If you don&#39;t see an action, get started here:
nl: Mensen over de hele wereld ondernemen actie om de ITU te stoppen. Onderneem actie in uw land en neem deel aan een netwerk gemaakt om juist dit te doen. (De Internet Defense League heeft deze acties opgezet, help ons in uw land.) Als u geen actie ziet, start er een hier:

source: Learn More
nl: Kom meer te weten

source: Who are we talking about?
nl: Over wie hebben we het?

source: Russia
nl: Rusland

source: Syria
nl: Sirië

source: What is the ITU?
nl: Wat is de ITU?

source: Further Reading
nl: Lees meer

source: WallAfrica
nl: allAfrica

source: Further Resources
nl: Meer informatie

source: Statement to Protect Global Internet Freedom
nl: Verklaring voor het beschermen van globale Internet Vrijheid

source: Center for Democracy and Technology ITU Resource Center
nl: Centrum voor Democratie en Technologie ITU Informatie Centrum

source: Connecting you with your representative now.
nl: U wordt nu verbonden met uw vertegenwoordiger.

source: Grab your phone, it will ring momentarily.
nl: Pak uw telefoon, hij gaat zo dadelijk over.

source: We'll be connecting you to a real person. Be polite!
nl: Wiij verbinden u met een echt persoon. Wees beleefd!

source: If you're not sure what to say, here's our suggestion:
nl: Als u niet zeker weet wat u kunt zeggen, hier is onze suggestie:

source: Hello, I'm calling about the upcoming meetings regarding the International Telecommunication Union. Please do everything you can to make the process open and transparent. And please don't take any action that would give the ITU more power over Internet governance.
nl: Hallo, ik bel u over de aankomende bijeenkomsten betreffende de International Telecommunication Union. Alstublieft, doe alles wat u kunt om het proces open en transparant te maken. En neem alstublieft geen actie die de ITU meer macht geeft over het bestuur voor het Internet.

source: How did the call go?
nl: Hoe ging het gesprek?

source: We'd love to hear about it.
nl: We horen er graag meer over.

source: After you call, spread the word!
nl: Na het gesprek, zegt het voort!
